<?xml version="1.0"?>
<document>
  <row>
    <idevent>592</idevent>
    <title>Nachhaltig unterwegs in Stadt und Land &#x96; Wie kann eine umweltschonende Mobilit&#xE4;t der Zukunft aussehen?</title>
    <description>Trotz Internet und fortschreitender Digitalisierung ist Fortbewegung weiterhin ein wichtiger Teil unseres Alltags. Dabei bestimmen bis heute Innovationen aus der Zeit der Industrialisierung (insbesondere das Auto) unser Verkehrsverhalten. Die Entkoppelung von Wohn- und Arbeitsort und somit die Pendlergesellschaft ist erst durch hochleistungsf&#xE4;hige Transportmittel m&#xF6;glich und die moderne Weltwirtschaft mit ihrer Arbeitsteilung wird ma&#xDF;geblich vom Transport von G&#xFC;tern und Menschen gepr&#xE4;gt. Dies alles hat jedoch auch Kosten, die vor allem zu Lasten der nat&#xFC;rlichen Umwelt gehen. Ein &#x84;weiter so&#x93; ist aufgrund der Schadstoffemissionen, Fl&#xE4;chenknappheit, L&#xE4;rmbelastung und des Ressourcenverbrauchs nicht m&#xF6;glich. Neue und innovative Ans&#xE4;tze und Ideen sind gefragt, die wir mit Ihnen diskutieren m&#xF6;chten.</description>
    <link>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=912</link>
    <date_start>18092</date_start>
    <date_end>18096</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>4</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>NA</time_start>
    <time_end>NA</time_end>
    <idcrawler>2</idcrawler>
    <street>Leutfresserweg 81 - 83</street>
    <city>W&#xFC;rzburg</city>
    <zip>97082</zip>
    <lng>9.9063928</lng>
    <lat>49.78187</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>593</idevent>
    <title>Erfolgreiche Teamarbeit in &#x84;agilen&#x93; Zeiten  Gruppenprozesse verstehen und steuern lernen</title>
    <description>Gute Arbeitsergebnisse h&#xE4;ngen stark davon ab, ob es gelingt im Team entsprechend zusammenzuarbeiten. Der F&#xFC;hrungskraft kommt dabei eine zentrale Rolle zu. Ihre Aufgabe ist es zunehmend, die oft&#xA0; sehr komplexen Team- und Gruppenprozesse zu verstehen und zu steuern. In dem Workshop lernen Sie die wichtigsten Modelle und Werkzeuge daf&#xFC;r kennen.</description>
    <link>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=946</link>
    <date_start>18162</date_start>
    <date_end>18163</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>4</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>NA</time_start>
    <time_end>NA</time_end>
    <idcrawler>2</idcrawler>
    <street>Leutfresserweg 81 - 83</street>
    <city>W&#xFC;rzburg</city>
    <zip>97082</zip>
    <lng>9.9063928</lng>
    <lat>49.78187</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>594</idevent>
    <title>Demokratie-Labor 1989/90 &#x96; 2019/20.  B&#xFC;rgerinnen und B&#xFC;rger aus Suhl und W&#xFC;rzburg blicken zur&#xFC;ck und nach vorn</title>
    <description>2019 und 2020 blicken wir auf 30 Jahre Friedliche Revolution und 30 Jahre gesamtdeutsche Demokratie zur&#xFC;ck. Dies ist ein guter Anlass f&#xFC;r eine spannende Zeitreise von B&#xFC;rgerinnen und B&#xFC;rger der beiden Partnerst&#xE4;dte Suhl und W&#xFC;rzburg: Wo und wie wird in unserem Demokratieverst&#xE4;ndnis das eigene Aufgewachsen- und Gewordensein in der DDR, in der Bundesrepublik, in der Wendezeit, im vereinten Deutschland sichtbar? Welche Transformationsprozesse durchliefen die Menschen in den neuen Bundesl&#xE4;ndern, was ver&#xE4;nderte sich in den alten Bundesl&#xE4;ndern, wie sieht Gesamtdeutschland heute aus? Wo bieten soziale und politische Entwicklungen Potential f&#xFC;r Unruhe und wie haben sich populistische Str&#xF6;mungen in den letzten Jahren gezielt dieses Ungleichgewichts bem&#xE4;chtigt, um Stimmung gegen die Demokratie zu machen? Gerade der Blick in die Geschichte zeigt auch viele positive Entwicklungen: Was also f&#xF6;rdert demokratisches Denken und Verhalten? Dieses Demokratie-Labor sucht Antworten auf die zentrale Frage: Wie l&#xE4;sst sich Demokratie zukunftsfest machen?</description>
    <link>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=953</link>
    <date_start>18211</date_start>
    <date_end>18214</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>4</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>NA</time_start>
    <time_end>NA</time_end>
    <idcrawler>2</idcrawler>
    <street>Leutfresserweg 81 - 83</street>
    <city>W&#xFC;rzburg</city>
    <zip>97082</zip>
    <lng>9.9063928</lng>
    <lat>49.78187</lat>
    <booking_office>NA</booking_office>
  </row>
</document>
