<?xml version="1.0"?>
<document>
  <row>
    <idevent>639</idevent>
    <title>Fortbildungskalender 2018/2019</title>
    <description>Hier finden Sie den aktuellen Fortbildungskalender des Schulzentrums. Bitte nutzen Sie das Anmeldeformular und senden Sie es per Mail oder Post an Fr. Hoyer. (Hoyer_N@&#xA0;ukw.de)</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17938</date_start>
    <date_end>18261</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>NA</time_start>
    <time_end>NA</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>640</idevent>
    <title>Interdisziplin&#xE4;re Schmerz- und Fallkonferenz</title>
    <description>F&#xFC;r das freiwillige Fortbildungszertifikat der Bayerischen Landes&#xE4;rztekammer ist diese Fortbildung mit 1 Punkt anrechenbar.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17940</date_start>
    <date_end>18073</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>NA</time_start>
    <time_end>NA</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>641</idevent>
    <title>Abendsprechstunde: chronisch entz&#xFC;ndliche Darmerkrankungen</title>
    <description>Mehrere Hunderttausend Menschen in Deutschland sind von Morbus Crohn und Colitis ulcerosa betroffen. &#x201E;Heilbar sind diese chronisch entz&#xFC;ndlichen Darmerkrankungen leider nicht. Die Krankheitssch&#xFC;be lassen sich jedoch in den meisten F&#xE4;llen mit modernen medikament&#xF6;sen und operativen Behandlungsverfahren sowie einer Anpassung der Lebensgewohnheiten in ihrer H&#xE4;ufigkeit und Intensit&#xE4;t reduzieren&#x201C;, sagt Prof. Dr. Michael Scheurlen. Der Leiter des Schwerpunkts Gastroenterologie der Medizinischen Klinik II des Uniklinikums W&#xFC;rzburg (UKW) ist einer von vier Expertinnen und Experten, die am Mittwoch, den 13. Februar 2019, in einer &#x201E;Abendsprechstunde&#x201C; die interessierte &#xD6;ffentlichkeit &#xFC;ber die Symptome sowie die aktuellen Diagnose- und Therapiem&#xF6;glichkeiten bei chronisch entz&#xFC;ndlichen Darmerkrankungen informieren werden. Die Abendsprechstunde ist eine kostenlose Veranstaltungsserie, die vom UKW gemeinsam mit der Main-Post-Akademie organisiert wird. Sie dauert immer von 18:00 bis 19:30 Uhr und findet im H&#xF6;rsaal 1 der Zahnklinik am Pleicherwall in W&#xFC;rzburg statt.Neben Prof. Scheurlen stellen an diesem Abend auch zwei &#xC4;rztinnen und ein Arzt der Klinik und Poliklinik f&#xFC;r Allgemein-, Viszeral-, Transplantations-, Gef&#xE4;&#xDF;- und Kinderchirurgie des UKW ihr Wissen zur Verf&#xFC;gung: die Stellvertretende Klinikdirektorin Privatdozentin Dr. Katica Krajinovic, die Ober&#xE4;rztin Privatdozentin Dr. Mia Kim sowie der Assistenzarzt Dr. Sven Flemming. Gemeinsam werden sie Antworten geben auf Fragen wie: Mit welchen neuen Medikamenten k&#xF6;nnen Morbus Crohn und Colitis ulcerosa behandelt werden &#x2013; und was sind die Nebenwirkungen? Wann muss operiert werden &#x2013; und ist bei einer Operation immer ein k&#xFC;nstlicher Darmausgang notwendig?
Fragen schon bei der Anmeldung einreichen
F&#xFC;r die Teilnahme wichtig ist eine Anmeldung unter www.akademie.mainpost.de oder Tel: 0931/6001 6009. Eine besondere Chance: Zusammen mit der Anmeldung k&#xF6;nnen Fragen eingereicht</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17940</date_start>
    <date_end>NA</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>0.75</time_start>
    <time_end>0.8125</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>642</idevent>
    <title>33. Wissenschaftliche Arbeitstage der DGAI in W&#xFC;rzburg</title>
    <description>Sehr geehrte Kolleginnen und Kollegen,&#xD;
f&#xFC;r die Wissenschaftlichen Arbeitstage der Deutschen Gesellschaft f&#xFC;r An&#xE4;sthesiologie und Intensivmedizin im Februar 2019 m&#xF6;chte ich Sie herzlich einladen und um Einsendung zahlreicher Manuskripte bitten.Mit dem Forschungsstipendium der Fresenius-Stiftung &#xFC;ber 15.000 &#x20AC; soll eine hervorragende Forschungsarbeit auf dem Gebiet der Grundlagenforschung bzw. der klinischen Forschung gef&#xF6;rdert werden. Ich w&#xFC;rde mich freuen, Sie in W&#xFC;rzburg, wie in den vergangenen Jahren, zu interessanten und lebhaften Diskussionen &#xFC;ber aktuelle Forschungsbereiche unseres Fachgebietes begr&#xFC;ssen zu d&#xFC;rfen.&#xD;
Mit den besten Gr&#xFC;&#xDF;en&#xD;
Univ.-Prof. Dr. Dr. h.c. N. Roewer&#xD;
Einsendeschluss f&#xFC;r Abstracts ist der 04.01.2019
Alle weiteren Informationen erfahren Sie hier.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17942</date_start>
    <date_end>17943</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>0.416666666666667</time_start>
    <time_end>NA</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>643</idevent>
    <title>Herzchirurgische Vorbereitung eines Patienten im OP-Saal</title>
    <description></description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17947</date_start>
    <date_end>NA</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>0.291666666666667</time_start>
    <time_end>0.3125</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>644</idevent>
    <title>1. Interdisziplin&#xE4;res Networking-Symposium f&#xFC;r Clinician Scientists</title>
    <description>Clinician Scientists stellen ein essentielles Bindeglied zwischen Grundlagenwissenschaften, klinischer Forschung und Patientenversorgung dar und sind f&#xFC;r die Universit&#xE4;tsmedizin unverzichtbar.&#xD;
Wir, die Teilnehmenden des W&#xFC;rzburger Clinician Scientist-Programms, m&#xF6;chten uns gerne mit Teilnehmerinnen und Teilnehmern anderer Clinician Scientist-Programme austauschen.Was w&#xE4;re dazu besser geeignet als ein Symposium mit wissenschaftlichen Vortr&#xE4;gen und gen&#xFC;gend Zeit f&#xFC;r den Austausch? Deswegen m&#xF6;chten wir mit euch gemeinsam im Februar 2019 das erste "Interdisziplin&#xE4;re Networking-Symposium f&#xFC;r Clinician Scientists" gestalten.&#xD;
Den Gro&#xDF;teil der Finanzierung werden wir &#xFC;ber Sponsoren abdecken. &#xDC;bernachtung und Reisekosten k&#xF6;nnen wir nicht &#xFC;bernehmen. Gegebenenfalls m&#xFC;ssen wir auch eine kleine Geb&#xFC;hr f&#xFC;r das Begleitprogramm berechnen.Wie k&#xF6;nnt ihr uns unterst&#xFC;tzen? Ihr k&#xF6;nnt euch mit einem Abstract f&#xFC;r einen Vortrag oder ein Poster&#xA0;bewerben.&#xD;
Bitte meldet euch unter folgendem Link an: https://go.uniwue.de/cs-symposium</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17948</date_start>
    <date_end>17950</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>0.604166666666667</time_start>
    <time_end>NA</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
  <row>
    <idevent>645</idevent>
    <title>Grundlagen und Praxis klinischer Pr&#xFC;fungen (Intensivkurs)</title>
    <description>Die Durchf&#xFC;hrung klinischer Studien erfordert eine gute Zusammenarbeit zwischen dem Sponsor, den Pr&#xFC;fern und den Mitgliedern der Pr&#xFC;fgruppe. Um erfolgreich an einer klinischen Pr&#xFC;fung mitzuwirken, bietet die Zentrale f&#xFC;r Klinische Studien am UKW einen 2-t&#xE4;tigen Pr&#xFC;farztkurs an.Das Kurskonzept wurde den aktuellen Anforderungen der Bundes&#xE4;rztekammer zur Qualifikation des Pr&#xFC;fers (&#x201E;Curriculare Fortbildung", Deutsches &#xC4;rzteblatt, Jg. 110; Heft 23-24 vom 10. Juni 2013) angeglichen.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17949</date_start>
    <date_end>17950</date_end>
    <idgroup>NA</idgroup>
    <advance_price>NA</advance_price>
    <price>NA</price>
    <event_site>NA</event_site>
    <idorganizer>12</idorganizer>
    <image_url>NA</image_url>
    <category>NA</category>
    <time_start>0.375</time_start>
    <time_end>NA</time_end>
    <idcrawler>12</idcrawler>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <booking_office>NA</booking_office>
  </row>
</document>
