<?xml version="1.0"?>
<document>
  <row>
    <title>F&#xFC;hren mit Hirn und Herz - Neurowissenschaft und Psychologie f&#xFC;r F&#xFC;hrungskontexte</title>
    <description>Das Seminar vermittelt Handwerkszeug f&#xFC;r den zielf&#xFC;hrenden Umgang mit anderen, auch schwierigen Menschen in F&#xFC;hrungskontexten. Dabei stellen Sie gemeinsam mit Lorenz Wohanka einen direkten Bezug zwischen Erkenntnissen der Neurowissenschaft und Techniken der zwischenmenschlichen F&#xFC;hrung her. Sie k&#xF6;nnen so basierend auf den Forschungsergebnissen aus Neurowissenschaft und Psychologie Techniken erlernen, trainieren und in Zusammenh&#xE4;ngen erfolgreich anwenden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=892</url>
    <date_start>17911</date_start>
    <date_end>17912</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Genderaspekte im Betrieblichen Gesundheitsmanagement</title>
    <description>Seminar f&#xFC;r Personalverantwortliche, Gleichstellungsbeauftragte, Betriebs- und Personalr&#xE4;tinnen und -r&#xE4;te sowie mit betrieblichen Gesundsheitsfragen Betraute.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=893</url>
    <date_start>17913</date_start>
    <date_end>17914</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Online Marketing - Ein Intensiv-Workshop f&#xFC;r Einsteiger_innen und Fortgeschrittene</title>
    <description>Online Marketing er&#xF6;ffnet ungeahnte M&#xF6;glichkeiten, egal ob Sie f&#xFC;r einen Verein, einen Verband, in der Kirche, in der Politik oder f&#xFC;r ein kleines und mittelst&#xE4;ndisches Unternehmen arbeiten - es muss aber gut gemacht sein. In diesem Intensiv-Workshop lernen Sie das Potential und die Grundlagen des Online Marketings kennen. Gemeinsam erarbeiten Sie Kommunikationsstrategien und eigene Konzepte f&#xFC;r die verschiedenen Kan&#xE4;le im Internet: Lernen Sie Facebook, Instagram und Snapchat erfolgreich zu nutzen. Der Workshop richtet sich sowohl an Anf&#xE4;nger_innen, als auch an alle, die sich bereits mit Online-Marketingstrategien besch&#xE4;ftigen und noch mehr erfahren wollen. Die Inhalte werden mit entsprechenden &#xDC;bungen untermauert, sodass Sie nach dem Workshop direkt loslegen k&#xF6;nnen!</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=847</url>
    <date_start>17919</date_start>
    <date_end>17920</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Ehrenamt Sch&#xF6;ffin/Sch&#xF6;ffe: ein Einf&#xFC;hrungsseminar</title>
    <description>Sch&#xF6;ffinnen und Sch&#xF6;ffen wirken gleichberechtigt neben den Berufsrichterinnen und -richtern an der Rechtsprechung mit und tragen die gleiche Verantwortung f&#xFC;r den Urteilsspruch.Zu Beginn der neuen Amtsperiode 2019 erm&#xF6;glicht das Seminar grundlegende Einblicke in das wichtige Ehrenamt.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=846</url>
    <date_start>17921</date_start>
    <date_end>17923</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorbereitung auf den Ruhestand</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven gibt es f&#xFC;r die nachberufliche Lebensphase, um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestalltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel von Beruf zu Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=849</url>
    <date_start>17933</date_start>
    <date_end>17935</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorsorge treffen - aber wie?</title>
    <description>Vorsorgevollmacht, Patienten- und Betreuungsverf&#xFC;gung in der Diskussion</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=895</url>
    <date_start>17934</date_start>
    <date_end>17935</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Fl&#xFC;chtlinge brauchen Schutz - aber wie?</title>
    <description>Viele B&#xFC;rger_innen engagieren sich f&#xFC;r gefl&#xFC;chtete Menschen und stehen der Asylrechtspolitik und -praxis nicht gleichg&#xFC;ltig gegen&#xFC;ber. Das Seminar bietet einen &#xDC;berblick &#xFC;ber den Ablauf des Asylverfahrens und &#xFC;ber die Kriterien f&#xFC;r die Zuerkennung der Fl&#xFC;chtlingseigenschaft, des subsidi&#xE4;ren Schutzes und &#xFC;ber die Feststellung von Abschiebungsverboten. Der &#xDC;berblick &#xFC;ber die Asylrechtspraxis hilft, aktuelle Debatten einordnen zu k&#xF6;nnen und eigene Engagementfelder zu erschlie&#xDF;en.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=897</url>
    <date_start>17935</date_start>
    <date_end>17937</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Eine Welt mit Frauen, die gestalten - ein Muss!</title>
    <description>Philosophische, &#xF6;konomische und politische Denkanst&#xF6;&#xDF;e</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=898</url>
    <date_start>17937</date_start>
    <date_end>17937</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Rechtliche Gleichstellung bringt uns nicht ans Ziel!?</title>
    <description>Kritik bisheriger Denkanst&#xF6;&#xDF;e und Neuorientierung</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=899</url>
    <date_start>17938</date_start>
    <date_end>17939</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Gemeinsam erfolgreich - Projekte im Team managen</title>
    <description>Wer hat sich nicht schon einmal gedacht, dass TEAM wirklich f&#xFC;r ,Toll Ein Anderer Machts&#x2019; steht? Damit das nicht passiert, ist es wichtig, aus unterschiedlichen Projektbeteiligten ein funktionierendes Team zu formen. In diesem Seminar lernen Sie, was genau dazu n&#xF6;tig ist, wie Sie Projektziele eindeutig formulieren und ein Team gemeinsam darauf verpflichten &#x2013; damit dann auch wirklich alle an einem Strang ziehen. F&#xFC;r erfolgreiche Teamarbeit ist es unerl&#xE4;sslich, die eigenen, aber auch die St&#xE4;rken und Schw&#xE4;chen der weiteren Projektmitarbeiter_innen zu kennen. Nur dann gelingt es, die unterschiedlichen Kompetenzen auch f&#xFC;r das Projektziel einzusetzen, sie zu nutzen oder auszugleichen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=929</url>
    <date_start>17947</date_start>
    <date_end>17949</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>'Das kann doch noch nicht alles gewesen sein!?' - Auftaktseminar in die nachberufliche Lebensphase</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven bestehen f&#xFC;r die nachberufliche Lebensphase, um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestaltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel vom Beruf zum Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=888</url>
    <date_start>17952</date_start>
    <date_end>17954</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Das Sokratische Gespr&#xE4;ch als Mittel der politischen Bildung in einer demokratischen Gesellschaft</title>
    <description>Das Sokratische Gespr&#xE4;ch ist eine Ein&#xFC;bung in den elementaren philosophischen Diskurs. Die Bereitschaft zu aufmerksamem Zuh&#xF6;ren und klarem Formulieren der eigenen Gedanken ist eine wichtige Voraussetzung. Philosophische Vorkenntnisse sind nicht erforderlich. Im gemeinsamen Diskurs kommt die Gruppe zu (neuen) Einsichten.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=918</url>
    <date_start>17956</date_start>
    <date_end>17959</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Unfein und gef&#xE4;hrlich? - Frauen haben die Wahl - erstmals 1919</title>
    <description>Abendveranstaltung zum Internationalen Frauentag.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=900</url>
    <date_start>17963</date_start>
    <date_end>17963</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Schwierige Gespr&#xE4;che f&#xFC;hren. Konstruktive Gespr&#xE4;chsf&#xFC;hrung in Konflikten</title>
    <description>In einem sich zunehmend verdichtenden Arbeitsumfeld bleiben Konflikte oft nicht aus. Alle Mitarbeiter_innen, ganz besonders aber die F&#xFC;hrungskr&#xE4;fte, tragen eine gro&#xDF;e Verantwortung daf&#xFC;r, dass Konflikte konstruktiv bearbeitet werden k&#xF6;nnen und die Teams wieder arbeitsf&#xE4;hig werden. Damit k&#xF6;nnen Unterschiede f&#xFC;r die Bearbeitung der eigentlichen Aufgaben fruchtbar gemacht werden. In dem Seminar lernen Sie Grundlagen und Methoden der Gespr&#xE4;chsf&#xFC;hrung in schwierigen Situationen kennen und diese auf Ihre Situationen in der Praxis anzuwenden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=884</url>
    <date_start>17966</date_start>
    <date_end>17967</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die EU - das unbekannte Wesen!? Auffrischendes und Neuigkeiten vor der EU-Parlamentswahl</title>
    <description>Mit Tagesexkursion zum Europ&#xE4;ischen Parlament nach Strasbourg</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=924</url>
    <date_start>17966</date_start>
    <date_end>17970</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Neue Dynamiken in Ostasien - Stabilit&#xE4;tsanker oder Spannungsfelder in einer neuen globalen Weltordnung?</title>
    <description>In der Volksrepublik China weitet die autorit&#xE4;re politische F&#xFC;hrung ihre Macht nach innen wie au&#xDF;en best&#xE4;ndig aus. Japan befindet sich in einem fortw&#xE4;hrenden Prozess der Neuausrichtung seiner Au&#xDF;en- und Sicherheitspolitik und auf der koreanischen Halbinsel &#xFC;ben sich zwei diametral gegen&#xFC;ber stehende politische Systeme unerwartet in einer konstruktiven Entspannungspolitik. Ostasien hat sich in den vergangenen Jahren zweifelsohne zu einem globalen Gravitationszentrum entwickelt. Ob die Dynamiken in den L&#xE4;ndern dieser Region einen neuen Typus der Stabilit&#xE4;t im Weltgef&#xFC;ge begr&#xFC;nden oder eher zu den gegenw&#xE4;rtigen globalen Spannungen beitragen, ist eine zentrale Frage unserer Zeit. In dem Seminar wird die Beleuchtung diverser Aspekte der aktuellen politischen und sozio&#xF6;konomischen Entwicklungen in der Volksrepublik China, Japans und der beiden Koreas mit einer Betrachtung ihrer regionalen und globalen Implikationen verkn&#xFC;pft.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=853</url>
    <date_start>17973</date_start>
    <date_end>17977</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Sorge, Vorsorge, F&#xFC;rsorge: Alternative Wohn- und Lebensformen in der Gesellschaft des langen Lebens</title>
    <description>(mit Tagesexkursion)</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=901</url>
    <date_start>17973</date_start>
    <date_end>17977</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die Herausforderung der europ&#xE4;ischen Demokratie durch rechtspopulistische Parteien am Beispiel der nordischen L&#xE4;nder und</title>
    <description>In vielen europ&#xE4;ischen L&#xE4;ndern ist die Etablierung rechtspopulistischer Parteien bereits deutlich weiter fortgeschritten als in Deutschland. Unser Seminar schaut in den Norden und in den S&#xFC;den Europas, in L&#xE4;nder, in denen der Rechtspopulismus bereits so stark etabliert ist, dass er Regierungspolitik tr&#xE4;gt oder vor sich hertreibt: Ausgehend von Analysen der jeweiligen Besonderheiten in Aufstiegsgeschichte und gegenw&#xE4;rtiger Auspr&#xE4;gung des Rechtspopulismus untersuchen wir, inwiefern man von einem gesamteurop&#xE4;ischen Ph&#xE4;nomen sprechen kann &#x2013; und gehen der Frage nach, was wir in Deutschland aus den Erfahrungen unserer italienischen und nordischen Nachbarn lernen k&#xF6;nnen.Anerkannt/anerkennungsf&#xE4;hig als Bildungsurlaub in den Bundesl&#xE4;ndern Baden-W&#xFC;rttemberg, Berlin, Brandenburg, Hamburg, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz. Schleswig-Holstein und Th&#xFC;ringen auf Anfrage.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=932</url>
    <date_start>17982</date_start>
    <date_end>17984</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Licht in den Beh&#xF6;rden-Dschungel f&#xFC;r Engagierte in der Gefl&#xFC;chtetenarbeit: Wer macht was und warum?</title>
    <description>Das Seminar kl&#xE4;rt &#xFC;ber die Zust&#xE4;ndigkeiten der verschiedenen Beh&#xF6;rden auf und informiert im &#xDC;berblick &#xFC;ber verschiedene Sozialleistungen an den Schnittstellen zum Ausl&#xE4;nder-/Asylrecht. Vertieft werden Jobcenterleistungen und das AsylbLG dargestellt. Au&#xDF;erdem werden M&#xF6;glichkeiten nach abgelehntem Asyl aufgezeigt und konkrete Fallfragen von Teilnehmenden bearbeitet.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=902</url>
    <date_start>17992</date_start>
    <date_end>17992</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Postfaktische Zeiten - wie k&#xF6;nnen wir unsere Demokratie zukunftsfest machen?</title>
    <description>Was haben die Wahlerfolge der Populisten in Europa, die Amtsf&#xFC;hrung von US-Pr&#xE4;sident Trump, der Brexit, Pegida und die deutschen Diskussionen &#xFC;ber die Gefl&#xFC;chteten-Thematik gemein? Sie sind Symptome dessen, was als &#x201E;postfaktisches Zeitalter&#x201C; bezeichnet wird. Fakten z&#xE4;hlen wenig, Gef&#xFC;hle sind alles. Wissenschaft und Vernunft werden durch Meinung und Vorurteil ersetzt. Durch soziale Medien und neue Kommunikationskan&#xE4;le sind so viele Menschen erreichbar wie noch nie. Eine Informationsflut str&#xF6;mt auf uns ein &#x2013; wir sind &#xFC;berfordert. Die Debattenkultur verroht virtuell und real, Sachinformationen werden diskreditiert, Expert_innen und dem so genannten &#x201E;Establishment&#x201C; wird das Vertrauen entzogen. Was bedeutet all das f&#xFC;r die Demokratie? Was bedeutet das f&#xFC;r unsere Gesellschaft? Und was bedeutet das f&#xFC;r die internationale Politik?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=903</url>
    <date_start>17994</date_start>
    <date_end>17998</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>W&#xFC;rzburg mit der Kamera entdecken - Ein Fotosworkshop f&#xFC;r Einsteiger_innen</title>
    <description>Sie m&#xF6;chten den Automatikmodus Ihrer Kamera verlassen und Fotos bewusst gestalten? Dann ist dieser 'Grundlagenworkshop Fotografie' f&#xFC;r Sie genau richtig! Sie lernen auf einfache Weise Ihre Fotoausr&#xFC;stung manuell zu nutzen. Blende, ISO und Sch&#xE4;rfentiefe sind danach endg&#xFC;ltig keine Fremdw&#xF6;rter mehr. Im zweiten Teil des Workshops geht es in die Praxis. Wir erkunden W&#xFC;rzburg auf einem Fotospaziergang.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=856</url>
    <date_start>17998</date_start>
    <date_end>18000</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die EU - das unbekannte Wesen!? Grundlegende Fragen zur Europ&#xE4;ischen Union</title>
    <description>Jahrzehntelang galt das Projekt&#xA0; 'Europa' als Erfolgsmodell. Doch die Strahlkraft der europ&#xE4;ischen Idee hat stark nachgelassen. Heute scheiden sich an der EU die Geister: F&#xFC;r die einen ist sie der S&#xFC;ndenbock f&#xFC;r nahezu alles, f&#xFC;r die anderen ein absoluter Segen. Und wie denken Sie dar&#xFC;ber?&#xA0; Im Seminar soll IHNEN die M&#xF6;glichkeit gegeben werden zu benennen, welche Hauptprobleme SIE sehen. Ihnen fehlte bislang die Zeit, sich genauer zu informieren? Im Seminar erhalten Sie viele Informationen, die&#xA0;Ihre Bewertung erleichtern: Was haben wir bereits erreicht, was muss sich &#xE4;ndern, um handlungsf&#xE4;hig bleiben zu k&#xF6;nnen? Wie k&#xF6;nnte eine EU aussehen, die von ihren B&#xFC;rger/innen getragen wird?Seminar mit begleitendem Kinder- und Jugendprogramm.Anerkannt/anerkennungsf&#xE4;hig als Bildungsurlaub in den Bundesl&#xE4;ndern Baden-W&#xFC;rttemberg, Berlin, Brandenburg, Bremen, Hamburg, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz. Schleswig-Holstein und Th&#xFC;ringen auf Anfrage.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=858</url>
    <date_start>18001</date_start>
    <date_end>18004</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Religi&#xF6;ser Fundamentalismus und Fanatismus - das Hindernis f&#xFC;r eine Friedensregelung zwischen Israelis und Pal&#xE4;stinenser</title>
    <description>Sowohl in der pal&#xE4;stinensischen als auch in der israelischen Gesellschaft sind seit langem Re-Religionisierungsbewegungen zu beobachten. Mit dem Aufstieg der Hamas begann unter den Pal&#xE4;stinensern eine schrittweise Abkehr von der s&#xE4;kularen PLO und eine Hinwendung zu Islam und&#xA0; Islamismus. In der j&#xFC;dischen Gesellschaft gehen die Urspr&#xFC;nge einer religi&#xF6;s-nationalen Renaissance noch weiter zur&#xFC;ck, n&#xE4;mlich in die Zeit nach dem Sechs-Tage-Krieg 1967, der "zweiten Geburt" Israels. Inzwischen regiert die religi&#xF6;s-nationale politische Rechte seit Jahren das Land und einige fundamentalistische Gruppen werden zunehmend st&#xE4;rker. Inwieweit religi&#xF6;s-politische Hardliner und Fanatiker auf beiden Seiten einen Interessenausgleich wom&#xF6;glich dauerhaft verhindern, soll im Rahmen dieses Seminars mit Expert_innen, auch aus der Region, er&#xF6;rtert werden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=904</url>
    <date_start>18012</date_start>
    <date_end>18014</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Gleichstellung messen!? Konkret in kommunalen, planerischen und bildungsbezogenen Praxisfeldern</title>
    <description>Seminar f&#xFC;r Genderinteressierte aus Verwaltung, Planung, Forschung und Bildung. Im Fokus stehen Gleichstellungsziele und die M&#xF6;glichkeiten, wie Gleichstellung in verschiedenen Praxisfeldern (u.a. in der kommunalen Verwaltung, der Stadtteilarbeit, der Stadtplanung, im Bildungs- und Hochschulbereich) mittels Indikatoren gemessen werden kann. Neben Theorie-Inputs liegt ein Hauptaugenmerk auf dem m&#xF6;glichst praxisnahen Transfer der Thematik in die eigenen professionellen T&#xE4;tigkeitsfelder der Teilnehmenden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=905</url>
    <date_start>18015</date_start>
    <date_end>18016</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Unter Druck richtig handeln</title>
    <description>Arbeitsvolumen und -geschwindigkeit sind in den letzten Jahren stark gestiegen. Dies bedeutet zunehmend Druck und h&#xE4;ufige Engpasssituationen, die es zu bew&#xE4;ltigen gilt. Das Seminar bietet die Gelegenheit, t&#xE4;gliche Druck- und Belastungsmomente aus einer gedanklichen Distanz zu betrachten und die eigene Position zu &#xFC;berdenken.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=935</url>
    <date_start>18015</date_start>
    <date_end>18016</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Krieg und Frieden - Wie sicher ist die Welt? Sicherheitspolitische Herausforderungen und Perspektiven im 21. Jahrhundert</title>
    <description>Wie k&#xF6;nnen Frieden und Sicherheit in Zukunft gew&#xE4;hrleistet werden? Bewaffnete Konflikte, Stellvertreterkriege, knapper werdende Ressourcen und Klimawandel fordern die Weltgemeinschaft in besonderer Weise heraus. Zudem ist der Sicherheitsbegriff seit dem Ende des Ost-West-Konflikts vielschichtiger und komplexer geworden und eine Welt ohne gewaltsame Auseinandersetzungen scheint nach wie vor unvorstellbar. Im Seminar wollen wir gemeinsam auf die unterschiedlichen sicherheitspolitischen Herausforderungen des 21. Jahrhunderts blicken und die zahlreichen regionalen und internationalen Konflikte analysieren.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=859</url>
    <date_start>18022</date_start>
    <date_end>18026</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vom "L&#xFC;genpresse"-Vorwurf zur&#xFC;ck zur vierten Gewalt: Medien und Medienkonsum im Social-Media-Zeitalter</title>
    <description>Fernsehen und Radio, Zeitungen und Internet - die Medienbranche steht unter dem Einfluss der Digitalisierung, der unmittelbaren Auseinandersetzung mit Leser_innen, Zuschaue_rinnen und Nutzer_innen, ver&#xE4;nderter Arbeitsbedingungen und eines hohen Kostendrucks.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=937</url>
    <date_start>18022</date_start>
    <date_end>18026</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Aktuelle Entwicklungen im Fl&#xFC;chtlingsrecht</title>
    <description>In den letzten Jahren hat es in Deutschland zahlreiche &#xC4;nderungen im Asylrecht gegeben. Das Seminar informiert &#xFC;ber die g&#xFC;ltige Rechtslage und stellt auch die Situation in der Europ&#xE4;ischen Union im Bereich Fl&#xFC;chtlingsschutz dar. Weitere Schwerpunkte werden nach aktueller politischer Lage gesetzt.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=906</url>
    <date_start>18026</date_start>
    <date_end>18028</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Visualisieren, aufbereiten und pr&#xE4;sentieren - Ideen kreativ umsetzen. Ein Grafikworkshop f&#xFC;r Einsteiger_innen</title>
    <description>In diesem Grafikworkshop lernen Sie, Ihre Ideen und Prozesse zu visualisieren, ansprechend aufzubereiten und zu pr&#xE4;sentieren. &#xDC;berzeugen Sie mit Schrift, Farbe und Bild und lernen Sie, wie man kreative Flip-charts erstellt. Im zweiten Teil des Workshops gehen Sie weg vom Papier. Gute Fotos und ansprechende Online-Beitr&#xE4;ge f&#xFC;r Webseite, Facebook und Co. stehen jetzt im Mittelpunkt und Sie erfahren, wie Sie visuell ansprechende Bilder f&#xFC;r Ihre Organisation finden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=860</url>
    <date_start>18029</date_start>
    <date_end>18030</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Zukunftschancen der jungen Generation st&#xE4;rken. Die Vereinigten Staaten von Amerika und die Bundesrepublik Deutschland</title>
    <description>Die deutsch-amerikanischen Beziehungen nach dem Ende des Zweiten Weltkriegs sind eine Erfolgsgeschichte. Im Rahmen des Seminars soll diese Entwicklung, mit ihren H&#xF6;hen und Tiefen, aufgezeigt und analysiert werden. Ein besonderes Augenmerk liegt auf der Rolle beider Staaten beim Ende des Ost-West Konflikts und der deutschen Wiedervereinigung. Dar&#xFC;ber hinaus werden die politischen und gesellschaftlichen Systeme miteinander verglichen. Abgerundet wird die Veranstaltung durch interkulturelle Trainingseinheiten.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=864</url>
    <date_start>18031</date_start>
    <date_end>18037</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Was ist uns das Alter wert?</title>
    <description>In diesem Seminar betrachten wir das Alter aus gegens&#xE4;tzlichen Perspektiven: Viele Menschen engagieren sich in der nachberuflichen Lebensphase. Hierdurch entsteht ein gesellschaftlicher Mehrwert und nicht alles kann oder soll &#xFC;ber Erwerbsarbeit abgewickelt werden. Doch es bedarf geeigneter Strukturen f&#xFC;r Engagement und eine entsprechende Wertsch&#xE4;tzung. Andererseits kann uns das Problem der Altersarmut, gesellschaftlich, politisch, wie individuell,&#xA0; zuk&#xFC;nftig vor ganz andere Herausforderungen stellen. Was also ist zu tun? Welche Wertsch&#xE4;tzung gibt unsere Gesellschaft ihren &#xC4;lteren, welche finanziellen und menschlichen Ressourcen werden bereit gestellt und wie steht es um das Selbstwertgef&#xFC;hl im Alter? Unsere Gesellschaft hat Aktivit&#xE4;t zum erfolgreichen Altern erkl&#xE4;rt. Gilt im Umkehrschluss dann, wenn Zur&#xFC;ckgezogenheit, Krankheit oder schlicht Ruhe Einkehr halten, dass dies erfolgloses Altern ist?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=907</url>
    <date_start>18038</date_start>
    <date_end>18040</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Was bewirkt die Entwicklungszusammenarbeit? Markante Beispiele aus Afrika</title>
    <description>Der Kontinent Afrika ist wieder st&#xE4;rker in den Fokus ger&#xFC;ckt: Menschenrechtsverletzungen, B&#xFC;rgerkriege,&#xA0; Klimawandelfolgen und f&#xFC;r einige daher nur noch: Herkunftsl&#xE4;nder f&#xFC;r Flucht und Migration.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=938</url>
    <date_start>18040</date_start>
    <date_end>18042</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorbereitung auf den Ruhestand</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven gibt es f&#xFC;r die nachberufliche Lebensphase, um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestalltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel von Beruf zu Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=862</url>
    <date_start>18043</date_start>
    <date_end>18045</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>F&#xFC;nf Jahre NSU-Prozess - alle Fragen gekl&#xE4;rt? Extreme Rechte, Neo-Salafisten &amp; Co</title>
    <description>&#xDC;berblick &#xFC;ber extreme politische Bewegungen in Deutschland</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=940</url>
    <date_start>18043</date_start>
    <date_end>18045</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Wahlen in S&#xFC;dafrika - Wohin treibt die Kap-Republik?</title>
    <description>Die s&#xFC;dafrikanischen Parlamentswahlen 2019 werden mit gro&#xDF;er Spannung erwartet. W&#xE4;hrend S&#xFC;dafrika seit nunmehr 25 Jahren an dem schweren sozialen, wirtschaftlichen und politischen Erbe der Apartheid leidet, hat der ANC unter Pr&#xE4;sident Jacob Zuma (2009 - 2018) durch zahlreiche Skandale wichtiges Vertrauen der Bev&#xF6;lkerung in die Regierungspartei sowie in das politische System verspielt. Es wird von einem verlorenen Jahrzehnt f&#xFC;r die Entwicklung S&#xFC;dafrikas gesprochen. Kann es dem ANC unter seinem neuen Vorsitzenden und Pr&#xE4;sidenten Cyril Ramaphosa gelingen, dieses verlorengegangene Vertrauen zur&#xFC;ckzugewinnen und zukunftsweisende L&#xF6;sungen f&#xFC;r die strukturellen Herausforderungen des Landes zu formulieren? Im Seminar werden die anstehenden Parlamentswahlen zu einer kritischen Bestandsaufnahme des s&#xFC;dafrikanischen Demokratisierungs- und Entwicklungsprozesses genutzt.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=865</url>
    <date_start>18047</date_start>
    <date_end>18049</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Wege zu mehr Ent-Spannung im Berufsalltag. Stress reduzieren, Kraft tanken, in Verbindung kommen.</title>
    <description>Sind wir unter Druck, wird aus einer M&#xFC;cke schnell ein Elefant. So entstehen oft Spannungen, die &#x2013; bleiben sie ungekl&#xE4;rt - alle Beteiligten belasten, viel Energie kosten und neuen Stress verursachen. Um aus diesem Teufelskreis auszubrechen, braucht es Verbindung: zu sich selbst und den anderen. Im Seminar lernen Sie Methoden kennen, um Stressfaktoren fr&#xFC;hzeitig zu erkennen und aktiv mit ihnen umzugehen. Sie &#xFC;ben, Klarheit &#xFC;ber die eigenen Bed&#xFC;rfnisse zu bekommen und sich aktiv f&#xFC;r sich einzusetzen. Sie lernen, klar zu kommunizieren und auch &#xC4;rger oder Kritik achtsam auszudr&#xFC;cken. Durch mehr Verst&#xE4;ndnis f&#xFC;r sich und andere werden auch in schwierigen Situation gemeinsame L&#xF6;sungen m&#xF6;glich. Diese Themen werden wir aktiv mit Kopf und K&#xF6;rper angehen. Neben theoretischen Inputs und praktischen &#xDC;bungen zu Situationen aus Ihrem Alltag, arbeiten wir mit aktiven &#xDC;bungen in der Natur. Interaktionsaufgaben, Wahrnehmungs&#xFC;bungen und Meditationen geben Ihnen die M&#xF6;glichkeit, den eigenen Energie-Akku wieder aufzuladen, zu entspannen und bei sich anzukommen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=867</url>
    <date_start>18050</date_start>
    <date_end>18052</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Geschlechterstereotypen: Nicht frontal bek&#xE4;mpfen, aber mit gewaltfreier Kommunikation blass werden lassen</title>
    <description>Seminar f&#xFC;r Frauen-, Gleichstellungs-, Genderbeauftragte und Interessierte</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=908</url>
    <date_start>18050</date_start>
    <date_end>18052</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Glaube 2.0: Vom Einfluss der Religionen auf unsere Gesellschaft und Politik.</title>
    <description>Mit Exkursionen zu unterschiedlichen Glaubensgemeinschaften.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=886</url>
    <date_start>18071</date_start>
    <date_end>18075</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Stadt und Natur: Wie gestalten wir st&#xE4;dtisches Leben nachhaltig?</title>
    <description>Mit interaktivem Besuch eines Urban Gardening-Projekts</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=941</url>
    <date_start>18071</date_start>
    <date_end>18075</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Mobilit&#xE4;t, Umwelt und Nachhaltigkeit. Mit dem Fahrrad Realit&#xE4;ten und gesellschaftspolitische Alternativen erfahren</title>
    <description>Der Klimawandel ist in diesem Jahrhundert als eine der gr&#xF6;&#xDF;ten Herausforderungen f&#xFC;r die Menschheit zu betrachten. Um sich einer zunehmenden Erderw&#xE4;rmung wirksam entgegenstellen zu k&#xF6;nnen, m&#xFC;ssen vielf&#xE4;ltige und nachhaltige Ma&#xDF;nahmen ergriffen werden, welche m&#xF6;glichst alle unsere Lebens- und Arbeitsbereiche betreffen. Mit Expert_innen vor Ort - in und um W&#xFC;rzburg - wollen wir die aktuelle Situation analysieren, Alternativen erarbeiten und entsprechende Erfahrungen umweltfreundlich durch das mitgebrachte Fahrrad sammeln.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=910</url>
    <date_start>18078</date_start>
    <date_end>18082</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Gesundheit im Zeitalter entgrenzter Medizin und Digitalisierung</title>
    <description>Medizinische Behandlungen sind nicht mehr nur auf Kranke, pflege- und hilfebed&#xFC;rftige Menschen oder auf die letzte Lebensphase begrenzt. Im Zeitalter eines absoluten Verst&#xE4;ndnisses von Gesundheit ist auch der gesunde Mensch auf die Zielgerade medizinischer Interventionen geraten. Entgrenzung, &#xD6;konomisierung, Automatisierung und Digitalisierung kennzeichnen heute den medizinischen Fortschritt und werfen die Frage nach einem angemessenen, gesellschaftlichen und individuellen Umgang mit den Unausweichlichkeiten und Unkontrollierbarkeiten des Lebens, menschlichen Daseins und Sterbens auf. Das Seminar betrachtet aus verschiedenen Perspektiven die Grenzen des technisch Machbaren und ethisch Hinnehmbaren. Was erwarten wir von Medizin und Pflege (in) der Zukunft?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=942</url>
    <date_start>18078</date_start>
    <date_end>18082</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Deutschland im Umbruch - Herausforderungen der Innen- und Au&#xDF;enpolitik</title>
    <description>Neben einer Bestandsaufnahme und Analyse der jetzigen Regierungspolitik bewerten wir die Innen- und Au&#xDF;enpolitik in ihren Auswirkungen auf Ruhest&#xE4;ndler_innen und werfen einen Blick auf die Ergebnisse der Euopawahlen 2019.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=868</url>
    <date_start>18085</date_start>
    <date_end>18089</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Was landet da auf meinem Teller? Gegenwart und Zukunft der Landwirtschaft (mit Besuch eines Biolandhofs)</title>
    <description>Die Produktion unserer Lebensmittel gestaltet sich momentan weder &#xF6;kologisch noch sozial vertr&#xE4;glich. Zwar wird sehr viel produziert, trotzdem fehlt weltweit immer noch vielen Menschen ein ausreichender Zugang zu gesunden Lebensmitteln. Dar&#xFC;ber hinaus tr&#xE4;gt die Landwirtschaft stark zum Klimawandel und zum Verlust der Artenvielfalt bei und gef&#xE4;hrdet so ihre eigenen Grundlagen. Doch es tut sich bereits viel in diesem Bereich: &#xF6;kologische und solidarische Formen der Landwirtschaft verbreiten sich immer mehr und auch in den St&#xE4;dten entstehen viele Initiativen, die sich f&#xFC;r eine gesunde hochwertige Ern&#xE4;hrung und eine nachhaltige Landwirtschaft in den Regionen einsetzen. Im Seminar diskutieren wir die zentralen Probleme, lernen verschiedene nachhaltige L&#xF6;sungsans&#xE4;tze kennen und besprechen deren Umsetzungsm&#xF6;glichkeiten. Zudem besuchen wir Produzent_innen in der Region und sprechen mit Engagierten, die bereits an einer sozial-&#xF6;kologischen Agrarwende arbeiten.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=870</url>
    <date_start>18085</date_start>
    <date_end>18089</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Deutsche und Polen im Dialog: 1989 - 2019</title>
    <description>Revolution, Transformation - und wo stehen wir heute?(mit Tagesexkursion zum Europ&#xE4;ischen Parlament nach Strasbourg)</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=911</url>
    <date_start>18091</date_start>
    <date_end>18097</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Nachhaltig unterwegs in Stadt und Land &#x2013; Wie kann eine umweltschonende Mobilit&#xE4;t der Zukunft aussehen?</title>
    <description>Trotz Internet und fortschreitender Digitalisierung ist Fortbewegung weiterhin ein wichtiger Teil unseres Alltags. Dabei bestimmen bis heute Innovationen aus der Zeit der Industrialisierung (insbesondere das Auto) unser Verkehrsverhalten. Die Entkoppelung von Wohn- und Arbeitsort und somit die Pendlergesellschaft ist erst durch hochleistungsf&#xE4;hige Transportmittel m&#xF6;glich und die moderne Weltwirtschaft mit ihrer Arbeitsteilung wird ma&#xDF;geblich vom Transport von G&#xFC;tern und Menschen gepr&#xE4;gt. Dies alles hat jedoch auch Kosten, die vor allem zu Lasten der nat&#xFC;rlichen Umwelt gehen. Ein &#x201E;weiter so&#x201C; ist aufgrund der Schadstoffemissionen, Fl&#xE4;chenknappheit, L&#xE4;rmbelastung und des Ressourcenverbrauchs nicht m&#xF6;glich. Neue und innovative Ans&#xE4;tze und Ideen sind gefragt, die wir mit Ihnen diskutieren m&#xF6;chten.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=912</url>
    <date_start>18092</date_start>
    <date_end>18096</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Von Menschen und Maschinen: Schafft der Mensch sich selber ab?</title>
    <description>Philosophische und ethische Probleme k&#xFC;nftiger Lebenswelten</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=943</url>
    <date_start>18099</date_start>
    <date_end>18103</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Erinnerungskultur und Gedenkst&#xE4;tten im Wandel der Zeit am Beispiel W&#xFC;rzburgs (Mit angeleitetem Fotoworkshop)</title>
    <description>Die deutsche Erinnerung an Nationalsozialismus und Zweiten Weltkrieg hat ihre ganz eigene Geschichte. Eine intensive Auseinandersetzung und Aufarbeitung setzte erst z&#xF6;gerlich in der zweiten H&#xE4;lfte des zwanzigsten Jahrhunderts ein. Heute ist die Erinnerungskultur, die Verantwortung, die sich aus der Vergangenheit ableitet, Teil der deutschen ""Staatsr&#xE4;son"". Dieser Haltungswandel l&#xE4;sst sich auch an zahlreichen Gedenkst&#xE4;tten ablesen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=955</url>
    <date_start>18099</date_start>
    <date_end>18103</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Mobilit&#xE4;t, Umwelt und Nachhaltigkeit. Mit dem Fahrrad Realit&#xE4;ten und gesellschaftspolitische Alternativen erfahren</title>
    <description>Der Klimawandel ist in diesem Jahrhundert als eine der gr&#xF6;&#xDF;ten Herausforderungen f&#xFC;r die Menschheit zu betrachten. Um sich einer zunehmenden Erderw&#xE4;rmung wirksam entgegenstellen zu k&#xF6;nnen, m&#xFC;ssen vielf&#xE4;ltige und nachhaltige Ma&#xDF;nahmen ergriffen werden, welche m&#xF6;glichst alle unsere Lebens- und Arbeitsbereiche betreffen. Mit Expert_innen vor Ort - in und um W&#xFC;rzburg - wollen wir die aktuelle Situation analysieren, Alternativen erarbeiten und entsprechende Erfahrungen umweltfreundlich durch das mitgebrachte Fahrrad sammeln.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=915</url>
    <date_start>18134</date_start>
    <date_end>18138</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Digitales Zeitalter - Verfangen im Netz?</title>
    <description>Nahezu jeder Lebensbereich ist bereits digitalisiert und die neuen Medien haben eine Schl&#xFC;sselrolle in fast allen Bereichen des t&#xE4;glichen Lebens eingenommen. Damit verbunden sind sowohl ph&#xE4;nomenale Chancen, als auch Risiken. Mit den Auswirkungen dieses Wandels besch&#xE4;ftigen wir uns in diesem Seminar und stellen uns dabei insbesondere die Frage: Wie beeinflussen neue Medien die Entwicklung im Kinder- und Jugendalter, die Arbeit in Betrieben oder unsere Freizeit?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=944</url>
    <date_start>18134</date_start>
    <date_end>18138</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Nachhaltige Lebensweise - Die Suche nach dem gl&#xFC;cklichen Leben und einer gerechten Ressourcenverteilung</title>
    <description>Mit Besuch eines Biolandhofes</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=873</url>
    <date_start>18141</date_start>
    <date_end>18145</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Der Orient - ohne Orientierung!? Staat und Gesellschaft im Nahen und Mittleren Osten in der Krise</title>
    <description>Weckte der Arabische Fr&#xFC;hling 2011 Hoffnungen, dass sich der Nahe und Mittlere Osten durch eine gesellschaftliche und politische &#xD6;ffnung in den Prozess der Globalisierung integriert, erscheint die Region heute sozio-&#xF6;konomisch und politisch abgeh&#xE4;ngter als je zuvor. Im Spannungsfeld zwischen wirtschaftlicher Stagnation, autorit&#xE4;rer Politik und einer Bev&#xF6;lkerungsexplosion k&#xE4;mpfen viele Menschen in unmittelbarer Nachbarschaft Europas um ihr &#xDC;berleben ohne Perspektive. Angesichts des drohenden bzw. bereits vielerorts faktischen Staatszerfalls und B&#xFC;rgerkriegen pr&#xE4;sentieren autorit&#xE4;re Regimes sich als "die Beste aller Welten". In diesem Seminar wollen wir aus historischer Perspektive die in der Region vorherrschenden gesellschaftlichen und politischen Strukturen verstehen und den j&#xFC;ngsten gesellschaftlichen Wandel und die politischen Reaktionen darauf aus einem globalen Blickwinkel analysieren. Die wirtschaftlichen, &#xF6;ko-sozialen und kulturellen Konfliktlagen in der Region und Strategien f&#xFC;r europ&#xE4;isches Handeln werden in einem dynamischen Lernprozess mit Methodenvielfalt Gegenstand unserer Diskussionen sein.Anerkannt/anerkennungsf&#xE4;hig als Bildungsurlaub in den Bundesl&#xE4;ndern Baden-W&#xFC;rttemberg, Berlin, Brandenburg, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Schleswig-Holstein und Th&#xFC;ringen auf Anfrage.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=871</url>
    <date_start>18141</date_start>
    <date_end>18146</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die EU (mit dem Fahrrad) erfahren. Ein Europaseminar f&#xFC;r Einsteiger_innen</title>
    <description>An der EU scheiden sich die Geister: F&#xFC;r die einen ist sie S&#xFC;ndenbock f&#xFC;r nahezu alles, f&#xFC;r die anderen ein absoluter Gl&#xFC;cksfall. Und was meinen Sie? Ihnen fehlte bislang die Zeit, sich genauer zu informieren? In diesem Bildungsurlaub haben Sie Gelegenheit, mit dem Fahrrad zu erkunden, wie und wo &#x201E;Europa&#x201C; vor Ort sp&#xFC;rbar wird: in Stadt und Land, in unterschiedlichen Arbeits- und Lebensfeldern. Erg&#xE4;nzend erhalten Sie viele Hintergrundinfos.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=917</url>
    <date_start>18148</date_start>
    <date_end>18152</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Lebens.Kunst - Durch Kunst sich selbst und die eigene Rolle in der Gesellschaft entdecken</title>
    <description>Kunst kreist um Themen, die uns alle ber&#xFC;hren. Und das Leben: Inwieweit ist jedes auch Kunst? Stehen wir nicht alle vor der Aufgabe, unser Selbst in der Welt, in die wir hineingeboren wurden, zu gestalten? Das Seminar will den Zusammenhang von Kunst und Leben erkunden und Sie zu einer ungew&#xF6;hnlichen Entdeckungsreise einladen:  Die Kunstwerke und Biografien von Max Beckmann, Ernst Ludwig Kirchner, Francis Bacon und Anderen sollen dabei Denkimpulse geben. Die ausgew&#xE4;hlten K&#xFC;nstler erlebten gesellschaftliche Krisen und Krieg. Jeder von ihnen verarbeitete diese existentiellen Erfahrungen auf seine Weise. Gefragt wird dabei auch nach den Frauen. Einige Namen tauchen in der Avantgarde auf. Ihre Beispiele sollen die weibliche Wahrnehmung, Selbstfindung und kreative Verarbeitung von Krisen zeigen. Letztlich verbirgt sich, ob K&#xFC;nstler oder K&#xFC;nstlerin, in ihren Werken und Biografien auch die Frage nach dem Sinn des Lebens und der Rolle in der Gesellschaft. Eine&#xA0; Frage &#x2013; ewig aktuell.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=919</url>
    <date_start>18148</date_start>
    <date_end>18152</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Der Erste Eindruck: Souver&#xE4;n auftreten - sich pr&#xE4;sentieren</title>
    <description>Wir werden zuerst gesehen, dann geh&#xF6;rt - und dann (vielleicht) verstanden. Wir alle pr&#xE4;sentieren uns t&#xE4;glich, auch im Ehrenamt. Doch wie gelingt es uns, einen bleibenden Eindruck zu hinterlassen und damit eigene Ideen und Projekte besser durch zu setzen? Nicht zu untersch&#xE4;tzen sind dabei nonverbale Signale, die wir aussenden. Im Seminar erlernen Sie, wie Sie Ihre St&#xE4;rken durch nonverbale Kommunikation gezielt einsetzen und dabei in jeder Situation ganz Sie selbst sein k&#xF6;nnen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=945</url>
    <date_start>18152</date_start>
    <date_end>18154</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Erfolgreiche Teamarbeit in &#x201E;agilen&#x201C; Zeiten  Gruppenprozesse verstehen und steuern lernen</title>
    <description>Gute Arbeitsergebnisse h&#xE4;ngen stark davon ab, ob es gelingt im Team entsprechend zusammenzuarbeiten. Der F&#xFC;hrungskraft kommt dabei eine zentrale Rolle zu. Ihre Aufgabe ist es zunehmend, die oft&#xA0; sehr komplexen Team- und Gruppenprozesse zu verstehen und zu steuern. In dem Workshop lernen Sie die wichtigsten Modelle und Werkzeuge daf&#xFC;r kennen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=946</url>
    <date_start>18162</date_start>
    <date_end>18163</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorbereitung auf den Ruhestand</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven gibt es f&#xFC;r die nachberufliche Lebensphase, um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestaltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel von Beruf zu Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=874</url>
    <date_start>18164</date_start>
    <date_end>18166</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Ehrenamt Sch&#xF6;ffin/Sch&#xF6;ffe: Ein Einf&#xFC;hrungsseminar f&#xFC;r Jugendsch&#xF6;ff_innen</title>
    <description>Mit der Bestimmung der Altersgrenze f&#xFC;r die Strafm&#xFC;ndigkeit und des p&#xE4;dagogisch ausgerichteten Jugendkriminalrechts ber&#xFC;cksichtigt der Gesetzgeber Besonderheiten der Jugendphase. Auch Sch&#xF6;ffinnen und Sch&#xF6;ffen m&#xFC;ssen sich damit befassen, wie auf Straftaten Jugendlicher und Heranwachsender verantwortungsbewusst und mit Augenma&#xDF; reagiert werden kann, damit sie nicht erneut straff&#xE4;llig werden.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=947</url>
    <date_start>18166</date_start>
    <date_end>18168</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Resilienz - stark in st&#xFC;rmischen Zeiten</title>
    <description>Wie kann es gelingen, in st&#xFC;rmischen Zeiten, die durch st&#xE4;ndigen Wandel, immer mehr Stress, Leistungsdruck sowie komplexe und unvorhersehbare Situationen gekennzeichnet sind, gesund und zufrieden zu bleiben? Resilienz ist gleicherma&#xDF;en Elastizit&#xE4;t und Widerstandskraft, die uns schwierige Situationen &#xFC;berstehen l&#xE4;sst. Sie bef&#xE4;higt Menschen, konstruktiv mit beruflichen und privaten Herausforderungen und Belastungen umzugehen. In diesem Seminar kann die pers&#xF6;nliche Resilienz weiterentwickelt und gest&#xE4;rkt werden. Die F&#xE4;higkeit der inneren Stabilit&#xE4;t und des verantwortungsbewussten Selbstmanagements wird aktiv geschult. Ebenso der achtsame Umgang mit sich selbst und die aufmerksame Beziehung zu anderen. Dar&#xFC;ber hinaus erhalten F&#xFC;hrungskr&#xE4;fte die M&#xF6;glichkeit, sich mit den Prinzipien der resilienzorientierten F&#xFC;hrung auseinanderzusetzen, auf deren Basis sie ihre Aufgaben besser bew&#xE4;ltigen und die Resilienz ihrer Mitarbeitenden f&#xF6;rdern k&#xF6;nnen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=920</url>
    <date_start>18166</date_start>
    <date_end>18168</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Aktuelle Entwicklungen im Fl&#xFC;chtlingsrecht</title>
    <description>In den letzten Jahren hat es in Deutschland zahlreiche &#xC4;nderungen im Asylrecht gegeben. Das Seminar informiert &#xFC;ber die g&#xFC;ltige Rechtslage und stellt auch die Situation in der Europ&#xE4;ischen Union im Bereich Fl&#xFC;chtlingsschutz dar. Weitere Schwerpunkte werden nach aktueller politischer Lage gesetzt.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=921</url>
    <date_start>18173</date_start>
    <date_end>18175</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Neu in den Gemeinderat - Was kommt da auf mich zu?</title>
    <description>Mit der Wahl&#xA0;kommen auf&#xA0;Mandatstr&#xE4;ger_innen&#xA0;interessante Aufgaben, Rechte, aber auch Pflichten zu:&#xA0;Gemeinderat/-r&#xE4;tin,&#xA0;Mitglied in einem Ausschuss, in einem Zweckverband oder einem Kommunalen Unternehmen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=949</url>
    <date_start>18174</date_start>
    <date_end>18175</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die ersch&#xF6;pfte Gesellschaft!?</title>
    <description>Philosophische Lebenskunst als Antwort auf Stress und gesellschaftliches Unbehagen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=922</url>
    <date_start>18176</date_start>
    <date_end>18180</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Afrika Rising! Positive Entwicklungen versus Spannungsfelder und Herausforderungen des Afrikanischen Kontinents</title>
    <description>Das Bild von Afrika im &#x201A;Westen&#x2019; im Allgemeinen und in Deutschland im Speziellen ist erschreckend stereotyp. Vom afrikanischen Kontinent wird in den Medien und im politischen Diskurs meist ein d&#xFC;steres Bild gezeichnet, bis hin zu den Bezeichnungen &#x201E;Katastrophen-Kontinent&#x201C; oder &#x201E;Herz der Finsternis&#x201C;. Die Diskurse &#xFC;ber Afrika lassen sich dabei nicht mehr nur als reine Klischees abtun, denn die Diskurse &#xFC;ber den Nachbarkontinent haben realpolitische Konsequenzen f&#xFC;r die Menschen in Afrika.Im Seminar m&#xF6;chten wir den Reality-Check machen: Wir diskutieren gemeinsam kritisch &#xFC;ber die positiven Entwicklungen, die Spannungsfelder und &#xFC;ber die Herausforderungen des afrikanischen Kontinents. Dabei werden wir uns in verschiedenen Fallbeispielen dem Kontinent n&#xE4;hern und gemeinsam die Potentiale er&#xF6;rtern.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=950</url>
    <date_start>18176</date_start>
    <date_end>18180</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Machtspiele erkennen - bewusst und aktiv mitspielen</title>
    <description>Seminar f&#xFC;r weibliche Gleichstellungs-, Gender- und Diversitybeauftragte sowie interessierte Frauen</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=923</url>
    <date_start>18183</date_start>
    <date_end>18184</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Zukunftsressource Wasser: Menschenrecht, Handelsware, Konfliktursache</title>
    <description>F&#xFC;r 663 Millionen Menschen weltweit ist sauberes Trinkwasser nicht zug&#xE4;nglich. Dagegen verbraucht jeder Deutsche t&#xE4;glich &#xFC;ber 5.000 Liter Wasser.Ist das nur ein bedauernswerter Missstand oder ein Unrecht? Und wie wird auf dieses Problem im Kontext der Herausforderungen des 21. Jahrhunderts reagiert? Das Seminar besch&#xE4;ftigt sich mit der umk&#xE4;mpften Ressource Wasser im globalen Kontext, mit direktem und indirektem Verbrauch und mit der Gef&#xE4;hrdung der Wasserversorgung insbesondere durch die Machtkonzentration in den H&#xE4;nden von Konzernen, durch den Klimawandel und durch die industrielle Landwirtschaft.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=951</url>
    <date_start>18183</date_start>
    <date_end>18187</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Suchmaschinenmarketing (SEO) richtig gemacht.</title>
    <description>Mit Suchmaschinenoptimierung auf den vorderen Pl&#xE4;tzen bei Google und Co.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=957</url>
    <date_start>18185</date_start>
    <date_end>18187</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Der Tod und seine Bedeutung f&#xFC;r das Bewusstsein vom Leben</title>
    <description>Der Tod &#x2013; ist er ein Angst einfl&#xF6;&#xDF;endes Damoklesschwert, das Tor zum bewussteren Leben, der gro&#xDF;e Transformator oder gar Lebensspender? Im Seminar werden anhand unterschiedlicher Perspektiven und Zug&#xE4;nge&#xA0; das Verh&#xE4;ltnis und die Grenzen von Leben und Tod beleuchtet. Welche Bedeutung hat der Tod f&#xFC;r das Bewusstsein vom Leben?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=925</url>
    <date_start>18187</date_start>
    <date_end>18189</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Krisenregion S&#xFC;deuropa - 'Sorgenkinder' der EU?</title>
    <description>Die EU-Staaten S&#xFC;deuropas Portugal, Spanien, Italien und Griechenland werden von vielen deutschen B&#xFC;rger_innen als 'Sorgenkinder' der EU oder als Nutznie&#xDF;er von europ&#xE4;ischen Transferleistungen angesehen. Die Staaten haben die Auswirkungen der globalen Wirtschafts- und Finanzkrise und die Turbulenzen im Euro-Raum noch nicht &#xFC;berwunden. Die Arbeitslosenquote geht zwar leicht zur&#xFC;ck, ist aber immer noch besorgniserregend hoch. Belastet werden die L&#xE4;nder zudem durch die aktuellen Fl&#xFC;chtlingsbewegungen im Mittelmeerraum. Nun sind sie nach ihren Finanzproblemen in eine zweite Phase der Krise eingetreten: Die Zustimmungswerte der etablierten Parteien haben abgenommen und linke und rechte populistische Protestbewegungen sind st&#xE4;rker geworden. Dadurch sind instabile Mehrheitsverh&#xE4;ltnisse der Regierungskoalitionen entstanden, die eine L&#xF6;sung der aktuellen wirtschaftlichen und politischen Probleme erschweren. Im Seminar wenden wir uns der Problematik der Krisenl&#xE4;nder S&#xFC;deuropas zu, um gemeinsam herauszuarbeiten, welche Konflikte und Herausforderungen dem Staatenverbund in naher und ferner Zukunft drohen und wie diese zu regulieren sind.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=875</url>
    <date_start>18190</date_start>
    <date_end>18194</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>38. L&#xE4;nderabend Italien - Politik, Kultur und Kulinarisches</title>
    <description>Italien, die drittgr&#xF6;&#xDF;te Volkswirtschaft der Eurozone leidet: Marode Banken, hohe Staatsschulden und Arbeitslosigkeit, zunehmende Armut und Zuwanderung erschweren den Weg aus der Krise. Hinzu kommt die politische Lage nach der Parlamentswahl: Die neue italienische Regierung, bestehend aus der populistischen 5-Sterne-Bewegung (M5S) und der rechtspopulistischen Lega agiert offen EU-feindlich und gef&#xE4;hrdet damit die Stabilit&#xE4;t der EU. Schafft Italien doch noch den Weg aus seiner Dauerkrise? Die Gesellschaft f&#xFC;r Politische Bildung e.V. l&#xE4;dt Sie in Kooperation mit der Volkshochschule W&#xFC;rzburg und dem Ausl&#xE4;nder- und Integrationsbeirat der Stadt W&#xFC;rzburg herzlich ein, Italien anl&#xE4;sslich des 38. L&#xE4;nderabends politisch, kulturell und kulinarisch n&#xE4;her kennenzulernen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=877</url>
    <date_start>18192</date_start>
    <date_end>18192</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>So gelingt Presse- und &#xD6;ffentlichkeitsarbeit im Verein</title>
    <description>Die sch&#xF6;nsten Kaninchen werden pr&#xE4;miert, das Sommerfest der Kleing&#xE4;rtner_innen steht an, im Verein wurde ein neuer Vorstand gew&#xE4;hlt &#x2013; doch die Medien und die &#xD6;ffentlichkeit scheint das nicht oder nur wenig zu interessieren. Doch das muss nicht so sein. In diesem Seminar analysieren Sie die aktuelle Presse- und &#xD6;ffentlichkeitsarbeit Ihres Vereins und erhalten Tipps, wie Sie diese noch optimieren k&#xF6;nnen. Sie lernen an Beispielen und mit Hilfe vieler Praxis&#xFC;bungen, wie Sie Ihre Botschaften erfolgreich in die &#xD6;ffentlichkeit tragen. Dazu befassen Sie sich mit Themen, wie etwa dem Arbeitsalltag von und dem Kontakt mit Journalist_innen, dem inhaltlichen Aufbau der Informations-/Social-Media-Kan&#xE4;le des Vereins, der Formulierung von Nachrichten f&#xFC;r Print- und Onlinemedien sowie den Chancen, die Ihnen als Non-Profit-Organisation bei der Presse- und &#xD6;ffentlichkeitsarbeit zur Verf&#xFC;gung stehen. Da Bilder oft mehr als tausend Worte sagen, erfahren Sie zudem, wie Sie Ihre Nachrichten mit professionellen Bildern noch verst&#xE4;rken.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=878</url>
    <date_start>18198</date_start>
    <date_end>18200</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>F&#xFC;hren mit Hirn und TrophoTraining - mentale St&#xE4;rke f&#xFC;r Arbeitswelten</title>
    <description>Wie kann ich als F&#xFC;hrungskraft in schwierigen Situationen einen k&#xFC;hlen Kopf bewahren? In solchen Momenten z&#xE4;hlen neben Erfahrung, K&#xF6;nnen und Fertigkeiten auch mentale St&#xE4;rke und Gelassenheit. Das zweit&#xE4;gige Seminar richtet sich an Menschen, die F&#xFC;hrungsverantwortung tragen. Sie bekommen ein neurowissenschaftlich fundiertes Werkzeug an die Hand, um mit herausfordernden Aufgaben gesund und motiviert umzugehen. Die Erkenntnisse der modernen Hirnforschung werden genutzt und in eine wissenschaftlich fundierte Technik umgesetzt, um einesteils mit Stress umzugehen und anderenteils besser und bewusster zu f&#xFC;hren.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=927</url>
    <date_start>18199</date_start>
    <date_end>18200</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorbereitung auf den Ruhestand</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven gibt es f&#xFC;r die nachberufliche Lebensphase, um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestalltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel von Beruf zu Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=889</url>
    <date_start>18206</date_start>
    <date_end>18208</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Demokratie-Labor 1989/90 &#x2013; 2019/20.  B&#xFC;rgerinnen und B&#xFC;rger aus Suhl und W&#xFC;rzburg blicken zur&#xFC;ck und nach vorn</title>
    <description>2019 und 2020 blicken wir auf 30 Jahre Friedliche Revolution und 30 Jahre gesamtdeutsche Demokratie zur&#xFC;ck. Dies ist ein guter Anlass f&#xFC;r eine spannende Zeitreise von B&#xFC;rgerinnen und B&#xFC;rger der beiden Partnerst&#xE4;dte Suhl und W&#xFC;rzburg: Wo und wie wird in unserem Demokratieverst&#xE4;ndnis das eigene Aufgewachsen- und Gewordensein in der DDR, in der Bundesrepublik, in der Wendezeit, im vereinten Deutschland sichtbar? Welche Transformationsprozesse durchliefen die Menschen in den neuen Bundesl&#xE4;ndern, was ver&#xE4;nderte sich in den alten Bundesl&#xE4;ndern, wie sieht Gesamtdeutschland heute aus? Wo bieten soziale und politische Entwicklungen Potential f&#xFC;r Unruhe und wie haben sich populistische Str&#xF6;mungen in den letzten Jahren gezielt dieses Ungleichgewichts bem&#xE4;chtigt, um Stimmung gegen die Demokratie zu machen? Gerade der Blick in die Geschichte zeigt auch viele positive Entwicklungen: Was also f&#xF6;rdert demokratisches Denken und Verhalten? Dieses Demokratie-Labor sucht Antworten auf die zentrale Frage: Wie l&#xE4;sst sich Demokratie zukunftsfest machen?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=953</url>
    <date_start>18211</date_start>
    <date_end>18214</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Aus Liebe zum Tier!? - Zum Wandel der Beziehungen zwischen Mensch und Tier</title>
    <description>Das Tier war nicht nur stets Freund und Begleiter des Menschen, sondern stellt auch einen gro&#xDF;en Anteil der Nahrungskette und des Nahrungskreislaufs dar. Die Weltbev&#xF6;lkerung w&#xE4;chst, der Bedarf an Lebensmitteln ebenso. Gleichzeitig w&#xE4;chst das Bewusststein f&#xFC;r Nachhaltigkeit und gesunde Ern&#xE4;hrung, unterschiedliche Ern&#xE4;hrungsstile werden sehr bewusst gelebt. Wie muss sich das Verh&#xE4;ltnis zum Tier &#xE4;ndern, damit eine Vertr&#xE4;glichkeit stattfindet zwischen Natur und Mensch? L&#xE4;sst sich ein w&#xFC;rdiger Umgang mit dem Seelenwesen Tier garantieren? Welche Rahmenbedingungen muss die Politik setzen, damit Ern&#xE4;hrung weltweit gesichert und eine angemessene Tierethik gew&#xE4;hrleistet werden kann?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=887</url>
    <date_start>18218</date_start>
    <date_end>18222</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Alter(n)stabus &#xFC;berwinden - gesellsch. und individuelle Pionierarbeit in der Gesellschaft des langen Lebens</title>
    <description>Immer mehr Menschen kommen in den Genuss eines l&#xE4;ngeren Lebens. Das Alter zeigt sich dabei heterogen und facettenreich. Das, was die Gesellschaft funktionieren l&#xE4;sst &#x2013; Leistungsf&#xE4;higkeit, Gesundheit, Teilhabe &#x2013; wird mit dem &#xC4;lterwerden allerdings irgendwann auf den Kopf gestellt. Tabus brechen auf und stellen eine Herausforderung f&#xFC;r den gesellschaftlichen und individuellen Umgang damit dar. Das Seminar durchleuchtet zentrale Altern(s)tabus: Einsamkeit und Suizid, Demenz und Gesellschaft, Liebe und Sexualit&#xE4;t, Alter als traumasensible Phase, Gewalt in der Pflege, Armut und Gesundheit, palliative Versorgung und Hospizkultur. Dabei werden, neben dem Aspekt des gesellschaftlichen und institutionellen F&#xFC;rsorgeauftrages, die Pflege im Allgemeinen und die Selbstsorge im und f&#xFC;r das Alter in den Fokus ger&#xFC;ckt.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=930</url>
    <date_start>18218</date_start>
    <date_end>18222</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>'Schweden, du hast es besser!' - Was ist dran am Musterland im Norden?</title>
    <description>Sozial gerecht, humanit&#xE4;r engagiert, gleichberechtigt und im Einklang mit seiner herrlichen Natur &#x2013; es gibt viele Felder, auf denen Schweden hierzulande ein ausgezeichnetes Image genie&#xDF;t. Doch was ist dran am Musterland im Norden? Welche Antworten findet Schweden auf die weltweiten Umbr&#xFC;che und Krisenerscheinungen, mit denen auch Deutschland fertig werden muss? Wie bew&#xE4;ltigt die schwedische Demokratie die Herausforderung durch den Rechtspopulismus? Und hat sich Schweden nach Jahrzehnten neoliberaler Transformation von der sozialdemokratisch gepr&#xE4;gten Wohlfahrtsgesellschaft in eine ganz &#x201E;normale&#x201C; kapitalistische Gesellschaft verwandelt?</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=881</url>
    <date_start>18225</date_start>
    <date_end>18229</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Die leisen Revolutionen der Arbeitswelt</title>
    <description>Arbeitswelt 4.0 und Digitalisierung, globaler Wettbewerb und l&#xE4;ngere Lebensarbeitszeit, permanenter Wandel und dann noch die Vereinbarung von Beruf, Familie und Pflege: Die Arbeitswelt ist stetig im Fluss. Viele Entwicklungen werden in den n&#xE4;chsten Jahren unser Arbeiten nachhaltig beeinflussen. Im Seminar werden&#xA0; bisherige und zuk&#xFC;nftige Ver&#xE4;nderungen und ihre Folgen analysiert.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=931</url>
    <date_start>18225</date_start>
    <date_end>18229</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Fl&#xFC;chtlinge brauchen Schutz - aber wie?</title>
    <description>Viele B&#xFC;rger_innen engagieren sich f&#xFC;r gefl&#xFC;chtete Menschen und stehen der Asylrechtspolitik und -praxis nicht gleichg&#xFC;ltig gegen&#xFC;ber. Das Seminar bietet einen &#xDC;berblick &#xFC;ber den Ablauf des Asylverfahrens und &#xFC;ber die Kriterien f&#xFC;r die Zuerkennung der Fl&#xFC;chtlingseigenschaft, des subsidi&#xE4;ren Schutzes und &#xFC;ber die Feststellung von Abschiebungsverboten. Der &#xDC;berblick &#xFC;ber die Asylrechtspraxis hilft, aktuelle Debatten einordnen zu k&#xF6;nnen und eigene Engagementfelder zu erschlie&#xDF;en.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=933</url>
    <date_start>18229</date_start>
    <date_end>18231</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Vorbereitung auf den Ruhestand</title>
    <description>Was bedeutet Arbeit f&#xFC;r mich? Welche neuen Perspektiven gibt es f&#xFC;r die nachberufliche Lebensphase um sie zu einer besseren zu machen? Und welche M&#xF6;glichkeiten hat der Einzelne bei der Gestalltung der Gesellschaft, um auch weiterhin aktiv zu bleiben und gebraucht zu werden? Diese Fragen stellen wir uns im Seminar und diskutieren, welche Ver&#xE4;nderungen mit dem Wechsel von Beruf zu Ruhestand einhergehen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=882</url>
    <date_start>18232</date_start>
    <date_end>18234</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Gehen oder bleiben? Die Maghrebstaaten und die Fl&#xFC;chtlingspolitik: Was bewirkt politisch-kulturelle und wirtschaftliche</title>
    <description>Seit der arabischen Revolution befinden sich die Gesellschaften der Maghrebstaaten in einem Umbruchsprozess, der nach wie vor andauert. Als unmittelbare Nachbarregion Europas sind die L&#xE4;nder nicht nur Durchgangs-, sondern auch Ursprungsgebiet f&#xFC;r Migration nach Europa. Migration hat vielf&#xE4;ltige Ursachen.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=954</url>
    <date_start>18232</date_start>
    <date_end>18236</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Gleichstellungsarbeit: Reflexion und Ressourcenst&#xE4;rkung</title>
    <description>Seminar f&#xFC;r Frauen-, Gleichstellungs-, Genderbeauftragte und Interessierte</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=934</url>
    <date_start>18235</date_start>
    <date_end>18236</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
  <row>
    <title>Putin, Trump, Erdogan: Zeitalter der Egokratie? Ein neuer Herrschertypus ver&#xE4;ndert die Welt.</title>
    <description>Sp&#xE4;testens seit der Pr&#xE4;sidentschaftswahl in den USA im November 2016 wird die Welt neu vermessen. Unter der Behauptung, dem ganzen Volke zu dienen, werden Teile des Volkes ausgegrenzt, ein autorit&#xE4;rer Politikstil etabliert und die Regeln nationaler und internationaler Politik neu formuliert. Einst geh&#xF6;rte so ein Regierungsstil zu den Merkmalen autorit&#xE4;rer Herrscher, mit Donald Trump ist er in der &#xE4;ltesten Demokratie angekommen. Auch in anderen Staaten kann diese Entwicklung beobachtet werden, so in Russland und der T&#xFC;rkei. Das Versprechen, dem ganzen Volk dienen zu wollen, ist l&#xE4;ngst keine popul&#xE4;re politische Strategie mehr. Was haben die "neuen egomanen, starken M&#xE4;nner" gemeinsam, wo gibt es Unterschiede? Im Seminar diskutieren wir dar&#xFC;ber, wie sich der Erfolg von Trump, Putin und Erdogan erkl&#xE4;ren l&#xE4;sst, was das f&#xFC;r Deutschland, Europa und die Welt bedeutet und wie eine Gegenstrategie entwickelt werden kann.</description>
    <url>https://www.frankenwarte.de/unser-bildungsangebot/veranstaltung.html?id=883</url>
    <date_start>18239</date_start>
    <date_end>18243</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <idcrawler>3</idcrawler>
    <idorganizer>7</idorganizer>
    <idevent_location>4</idevent_location>
  </row>
</document>
