<?xml version="1.0"?>
<document>
  <row>
    <title>Fortbildungskalender 2018/2019</title>
    <description>Hier finden Sie den aktuellen Fortbildungskalender des Schulzentrums. Bitte nutzen Sie das Anmeldeformular und senden Sie es per Mail oder Post an Fr. Hoyer. (Hoyer_N@&#xA0;ukw.de)</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17959</date_start>
    <date_end>18261</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Interdisziplin&#xE4;re Schmerz- und Fallkonferenz</title>
    <description>F&#xFC;r das freiwillige Fortbildungszertifikat der Bayerischen Landes&#xE4;rztekammer ist diese Fortbildung mit 1 Punkt anrechenbar.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17961</date_start>
    <date_end>18073</date_end>
    <time_end>NA</time_end>
    <time_start>NA</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Monatliches Treffen der Selbsthilfegruppe Herzschw&#xE4;che</title>
    <description>Bitte bringen Sie am 11. M&#xE4;rz 2019 zur Muskelentspannung nach Jacobson bequeme Kleidung, ein kleines Kissen und bei Bedarf eine Decke mit. &#xD;
Hintergrund: Die Selbsthilfegruppe trifft sich jeden&#xA0;zweiten Montag im Monat im DZHI. Als Einstieg in die Gruppensitzung dient jeweils ein Impulsreferat zu verschiedenen Themen. Daran schlie&#xDF;t sich eine offene Gespr&#xE4;chsrunde an.&#xD;
Weitere Informationen zur Selbsthilfegruppe Herzschw&#xE4;che W&#xFC;rzburg finden Sie hier.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17966</date_start>
    <date_end>NA</date_end>
    <time_end>0.75</time_end>
    <time_start>0.666666666666667</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Klinische Visite in der Universit&#xE4;ts-Kinderklinik</title>
    <description></description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17968</date_start>
    <date_end>NA</date_end>
    <time_end>0.802083333333333</time_end>
    <time_start>0.708333333333333</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Zuweisertreffen 2019</title>
    <description>Die Klinik und Poliklinik der Thorax-, Herz- und Thorakalen Gef&#xE4;&#xDF;chirurgie sowie die Medizinische Klinik und Poliklinik I des Universit&#xE4;tsklinikums W&#xFC;rzburg laden herzlich zum Zuweisertreffen ein. In einem ansprechenden Rahmenprogramm referieren Referentinnen und Referenten zu den herzchirurgischen oder kardiologischen Themen:Heart Team &#x2013; Dos and Don&#x2019;tsDie AHB-Klinik als Teil des Heart Team&#xB4;s, Br&#xFC;cke zwischen Akutmedizin und Niedergelassenem KardiologenSchrittmacher-ExtraktionschirurgieAntikoagulationsrichtlinienN&#xE4;here Einzelheiten entnehmen Sie bitte dem Flyer zum W&#xFC;rzburger kardiochirurgisch-kardiologischen Treffen. &#xD;
Aus organisatorischen Gr&#xFC;nden d&#xFC;rfen wir um eine definitive Aussage &#xFC;ber Ihre Teilnahme bis zum 13. Februar 2019 bitten.</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17968</date_start>
    <date_end>NA</date_end>
    <time_end>NA</time_end>
    <time_start>0.770833333333333</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Patientenseminar: Wegweiser zu Sozialleistungen bei Krebs</title>
    <description>Vortragende: Vanessa Pfeuffer, Leitung Sozialdienst UKW</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17968</date_start>
    <date_end>NA</date_end>
    <time_end>0.75</time_end>
    <time_start>0.708333333333333</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
  <row>
    <title>Arbeitskreis Rheumatologie 2019 / interdisziplin&#xE4;r</title>
    <description>Sehr geehrte Kolleginnen und Kollegen,sehr geehrte  Mitglieder des Rheumazentrums W&#xFC;rzburg,&#xD;
im Rahmen des Arbeitskreises Rheumatologie wollen wir auch in diesem Jahr wieder sechs Termine anbieten, an denen Mitglieder des Rheumazentrums, sowie interessierte Kolleginnen und Kollegen die M&#xF6;glichkeit zum interdisziplin&#xE4;ren Austausch und zur Fortbildung haben.&#xD;
Die Themen der Vortr&#xE4;ge sollen sich auf Schnittstellen zwischen den Fachgebieten beziehn. Zusammen mit Ihnen wollen wir, ausgehend von diesen Vortr&#xE4;gen, praxisrelevante Aspekte entz&#xFC;ndlich-rheumatischer Erkrankungen er&#xF6;rtern.&#xD;
Im Anschluss an den jeweiligen Vortrag ist eine Fallbesprechung vorgesehen. Wir wollen Sie ermuntern eigene F&#xE4;lle zur Diskussion mitzubringen. Bei sehr komplexen Fragestellungen, die spezielles interdisziplin&#xE4;res Wissen erfordern, werden wir gezielt eine besonders kundige Kollegin oder Kollegen einladen. In diesem Fall bitten wir um eine Voranmeldung der Kasuistik und eine kurze Zusammenfassung in digitaler Form. Aber auch spontane Beitr&#xE4;ge sind willkommen und bestimmt f&#xFC;r alle interessant und lehrreich.&#xD;
F&#xFC;r die Anmeldung der Kasuistiken senden Sie bitte eine E-Mail an: schmalzing_m@&#xA0;ukw.de.&#xD;
Bei Bedarf k&#xF6;nnen wir ebenso, unabh&#xE4;ngig von konkreten Patienten, Strategien zur Diagnostik und Behandlung diskutieren. &#xD;
Auf Ihre aktive Mitarbeit und Diskussion freuen wir uns sehr und laden Sie herzlich zur Teilnahme ein.&#xD;
&#xA0;
Prof. Dr. H.-P. Tony, &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; Dr. M. Schmalzing&#xD;
i&#xD;
 Programm Termine  und Referenten 2019: 
jeweils 17:00 Uhr s. t. bis 18:30 Uhr&#xD;
13.03.2019 - Therapie der Psoriasis (Frau Dr. Kahlert, Dermatologie, UKW)08.05.2019 - Vorsorge des Zervixkarzinoms und HPV-Impfung (Herr Dr. Balafoutas, Gyn&#xE4;kologie, UKW)24.07.2019 - Therapie der Multiplen Sklerose (Herr Prof. Dr. Stoll, Neurologie, UKW)18.09.2019 - Grundlagen und Prinzipien der Uveiitistherapie (Frau Dr. Hommes, Augenklinik, UKW)16.10.2019 - Antiinflammatorische Therapie in der Kardiologie (Herr PD Dr. Herrmann, Kardiologie, Leopoldina SW)11.12.2019 - Die systemische Therapie der chronischen entz&#xFC;ndlichen Darmerkrankungen (Herr Prof. Dr. Scheurlen, Gastroenterologie, UKW) &#xD;
&#xA0;
&#xA0;
Fortbildungspunkte werden bei der BLAEK beantragt und i. d. R.  mit 3 Punkten pro Abend bewertet. &#xD;
F&#xFC;r einen kleinen Imbiss ist gesorgt. &#xD;
Bitte bringen Sie Aufkleber mit der einheitlichen  Fortbildungsnummer mit! &#xD;
Download Flyer &#xD;
Wir bedanken uns bei den Sponsoren f&#xFC;r die freundliche  Unterst&#xFC;tzung des Projekts!</description>
    <link>https://www.ukw.de/patienten-besucher/veranstaltungskalender/</link>
    <date_start>17968</date_start>
    <date_end>18241</date_end>
    <time_end>0.770833333333333</time_end>
    <time_start>0.708333333333333</time_start>
    <street>Josef-Schneider-Stra&#xDF;e 2</street>
    <city>W&#xFC;rzburg</city>
    <zip>97080</zip>
    <lng>9.95373</lng>
    <lat>49.8007</lat>
    <idcrawler>12</idcrawler>
    <idorganizer>12</idorganizer>
  </row>
</document>
